[
	{
		"id": "fJ1BM2gJEcgC",
		"title": "Pablo Neruda para niños",
		"authors": "Pablo Neruda",
		"publisher": "Ediciones de la Torre",
		"description": "Enamorado de la vida y de las causas de los oprimidos, Neruda, poeta del amor y la libertad (premio Nobel de Literatura 1971), representa y sintetiza todo el vigor y contradicciones de un mundo a la vez muy reciente y antiguo: América del Sur.",
		"price": 10,
		"stock":5,
		"publishedDate": "1996",
		"image": "http://books.google.com/books/content?id=fJ1BM2gJEcgC&printsec=frontcover&img=1&zoom=5&edge=curl&source=gbs_api"
	},
	{
		"id": "vGqREAAAQBAJ",
		"title": "Neruda. Poesía de amor. De tus caderas a tus pies quiero hacer un largo viaje / Love Poetry",
		"authors": "Pablo Neruda / Mar Guixe",
		"publisher": "National Geographic Books",
		"description": "El volumen Poesía de amor. De tus caderas a tus pies quiero hacer un largo viaje de la colección «Poesía portátil» reúne los mejores poemas de amor de Pablo Neruda. El Premio Nobel de Literatura Pablo Neruda es uno de los poetas en lengua española más leídos por todos los públicos, un autor que consiguió grabar en la memoria de jóvenes y adultos unos versos que se transmiten de generación a generación. Reunimos en este título algunos de los poemas de amor más emblemáticos de Neruda, desde sus primeros textos en Crepusculario o Veinte poemas de amor y una canción desesperada a sus Cien sonetos de amor. «Desnuda eres tan simple como una de tus manos, lisa, terrestre, mínima, redonda, transparente.» ENGLISH DESCRIPTION The volume Love Poetry: From Your Hips to your Feet, I Want to Make a Long Journey, from the collection \"Portable Poetry,\" gathers Pablo Neruda’s best love poems. Nobel Prize winner Pablo Neruda is one of the most read Spanish-language poets in all crowds; an author who has managed to engrave verses in the minds of young and old alike, which are passed down from generation to generation. In this book, we have collected some of Neruda’s most emblematic love poems, from his first texts in Crepusculario and Twenty Love Poems and a Song of Despair to his One Hundred Love Sonnets.",
		"price": 10,
		"stock":5,
		"publishedDate": "2017-10-31",
		"image": "http://books.google.com/books/content?id=vGqREAAAQBAJ&printsec=frontcover&img=1&zoom=5&source=gbs_api"
	},
	{
		"id": "0FMwEAAAQBAJ",
		"title": "Cortázar de la A a la Z",
		"authors":"Julio Cortázar",
		"publisher": "ALFAGUARA",
		"description": "Un álbum biográfico muy especial y cuidado que conmemora el centenario del nacimiento de Julio Cortázar. «¿Por qué un álbum Cortázar? Porque no podíamos esperar más. Con motivo del centenario de su nacimiento, la Internacional Cronopia reclamaba ya con demasiada insistencia una nueva aproximación al escritor y al hombre. ¿Por qué no intentar un almanaque, \"un hermoso libro, suelto y despeinado, lleno de interpolaciones y saltos y grandes aletazos y zambullidas\", como proponía Julio Cortázar en La vuelta al día en ochenta mundos? La solución era una idea simple que iba a darnos muchísimo trabajo: un diccionario biográfico ilustrado, una foto-biografía autocomentada con retratos de todas las épocas, fotografías de las primeras ediciones de todos sus libros, algunas de sus publicaciones en periódicos y revistas; una antología de textos acompañada de objetos y cuadros que fueron suyos, reproducciones de manuscritos y mecanuscritos originales, papelitos sueltos todavía inéditos y, de vez en cuando, el recuerdo en primera persona de quienes fueron sus amigos. Que quien mire las imágenes y lea las palabras de este volumen sepa -como la invitación que es su obra, como fue su vida- \"abrir las puertas para ir a jugar\".» Carles Álvarez Garriga Edición de Aurora Bernárdez y Carles Álvarez Garriga. Diseño: Sergio Kern.",
		"price": 10,
		"stock":5,
		"publishedDate": "2021-06-01",
		"image": "http://books.google.com/books/content?id=0FMwEAAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&source=gbs_api"
	},
	{
	"id": "tIhjAAAAMAAJ",
	"title": "Julio Cortázar",
	"authors": "Gerardo Mario Goloboff",
	"publisher": "Editorial Seix Barral",
	"description": "Esta es la primera biografia de Cortazar, que revela en profundidad como era el nino debil, inteligente y triste; el adolescente inquieto, amante del jazz y del boxeo; el exquisito lector; el solitario fantaseador urbano. Y como el hombre misterioso y magnetico que enamoraba a todas las mujeres pasa, a partir de su fuga a Paris, a ser defensor y propagandista de revoluciones, intelectual comprometido con las causas de America latina.",
	"price": 10,
	"stock":5,
	"publishedDate": "1998",
	"image": "http://books.google.com/books/content?id=tIhjAAAAMAAJ&printsec=frontcover&img=1&zoom=5&source=gbs_api"
	  
	},
	{
		"id": "VGCA1B20JZYC",
		"title": "Julio Cortazar, el perseguidor de la libertad",
		"authors":"Enzo Maqueira",
		"publisher": "Ediciones LEA",
		"description": "Pocos personajes generan tanta pasión como Julio Cortázar. Como escritor, supo nutrirse de la tradición fantástica del Río de la Plata y reelaborarla para inaugurar un nuevo espacio en donde luego abrevarían las futuras generaciones. Tal cual dijo alguna vez el escritor mexicano Carlos Fuentes, Cortázar significó una emancipación de la literatura española, el puntapié inicial para elaborar una narrativa autóctona que él mismo llevaría a las cumbres más altas. La aparición de un hecho fantástico en un ámbito cotidiano, el uso del lenguaje coloquial, la trascendencia que adquieren los personajes más ordinarios, son algunos de sus aportes, apenas un esbozo de las puertas que abrió y que, luego, dejarían pasar a muchos escritores latinoamericanos del siglo XX.",
		"price": 10,
		"stock":5,
		"publishedDate": "1959",
		"image": "http://books.google.com/books/content?id=VGCA1B20JZYC&printsec=frontcover&img=1&zoom=5&edge=curl&source=gbs_api"
	},
	{
		"id": "O6yNBAAAQBAJ",
		"title": "Cortázar en Mendoza",
		"authors": "Jaime Correas",
		"publisher": "ALFAGUARA",
		"description": "La etapa docente de Julio Cortázar en Mendoza, donde culminó un proceso interior que sería decisivo para su propia obra futura.",
		"price": 10,
		"stock":5,
		"publishedDate": "2014-10-01",
		"image": "http://books.google.com/books/content?id=O6yNBAAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&source=gbs_api"
	},
	{
		"id": "RmwZEAAAQBAJ",
		"title": "Cuentos completos",
		"authors":  "Jorge Luis Borges",
		"publisher": "VINTAGE ESPAÑOL",
		"description": "He intentado, no sé con qué fortuna, la redacción de cuentos directos. No me atrevo a afirmar que son sencillos; no hay en la tierra una sola página, una sola palabra, que lo sea, ya que todas postulan el universo, cuyo más notorio atributo es la complejidad. Este volumen reúne todos los cuentos de Borges, uno de los legados más influyentes y deslumbrantes de la literatura occidental. El universo borgiano, con sus espejos, laberintos, tigres, bibliotecas, gauchos o máscaras, es ya uno de los paisajes fundamentales del siglo XX. En este libro, el verdadero libro de libros, se encuentran obras maestras como El jardín de los senderos que se bifurcan, Pierre Menard, autor del Quijote, Funes el memorioso, El Sur, El Aleph o Ulrica. Leer estos cuentos supone releer la historia de la humanidad y emprender una de las aventuras más enriquecedoras, bellas y emocionantes de todos los tiempos.",
		"price": 10,
		"stock":5,
		"publishedDate": "2019-10-01",
		"image": "http://books.google.com/books/content?id=RmwZEAAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&source=gbs_api"
	},
	{
		"id": "D3JEEAAAQBAJ",
		"title": "Borges: el misterio esencial",
		"authors":"Jorge Luis Borges",
		"publisher": "SUDAMERICANA",
		"description": "Ya en sus ochenta años y convertido en una personalidad de enorme notoriedad pública a nivel mundial, Borges emprende un viaje a diversas universidades de los Estados Unidos en las que mantiene conversaciones entrañables sobre sí, sus mundos y sus obras, con académicos, periodistas y público general. En la década final de su vida, Borges emprendió una gira por los Estados Unidos con el fin de participar de una serie de diálogos organizados por las universidades más prestigiosas de esa nación (Chicago, Indiana, Columbia y el M.I.T., entre otras). El recorrido traza una cartografía inquietante: Borges conversa sobre el sentido del universo con un astrofísico, sobre misticismo con un experto en cábala y sobre el difuso límite entre realidad y ficción con escritores y poetas. Asiste a un encuentro en el PEN Club de Nueva York y concede incluso una entrevista a una personalidad televisiva: Dick Cavett. A lo largo de estos encuentros, el escritor argentino evoca sueños y pesadillas, sagas nórdicas, frases del inglés antiguo, la presencia del \"otro\" y el doble, y varios de sus autores favoritos, entre otros temas. El placer intelectual de la conversación lleva asimismo a Borges (por lo general renuente a las confidencias) a revelar el significado de símbolos y tramas de varias de sus obras. La traducción y las notas de Martín Hadis junto a las notables fotografías de Willis Barnstone completan en estas páginas el sensible retrato de ese misterio esencial de la literatura que conocemos como Borges.",
		"price": 10,
		"stock":5,
		"publishedDate": "2021-10-01",
		"image": "http://books.google.com/books/content?id=D3JEEAAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&source=gbs_api"
	}
]